{
    "menu_home": "У дома",
    "menu_partners": "Партньори",
    "menu_research": "Справочник",
    "menu_self": "Инструмент за самооценка",
    "menu_forum": "Форум",
    "menu_informative": "Информационни точки",
    "menu_news": "Новини",
    "menu_contact": "Свържете се с нас",
    "contact_msg": "Здравейте! Нека започнем като първо ви опознаем по-добре. Как можем да ви помогнем?",
    "contact_name": "Име и фамилия",
    "contact_email": "Имейл адрес",
    "contact_subject": "Тема",
    "contact_message": "Съобщение",
    "contact_btn": "Изпратете съобщение",
    "tl_title": "График",
    "tl_first": "11 януари, първо събитие за стартиране в Торино (Италия)",
    "tl_date1": "януари 2024 г.",
    "tl_second": "LTTA в Севиля",
    "tl_date2": "октомври 2024 г.",
    "tl_third": "Втора транснационална среща в Севиля",
    "tl_date3": "октомври 2024 г.",
    "tl_fourth": "Финална транснационална среща в Торино",
    "tl_date4": "през септември 2025 г.",
    "tl_fifth": "Заключителна конференция в Италия",
    "tl_date5": "октомври 2025 г.",
    "tl_sixth": "Заключителна конференция в Испания",
    "tl_date6": "октомври 2025 г.",
    "tl_seventh": "Заключителна конференция в България",
    "tl_date7": "октомври 2025 г.",
    "tl_eighth": "Заключителна конференция в Кипър",
    "tl_date8": "октомври 2025 г.",
    "welcome_title": "Добре дошли в MoMs",
    "welcome_text": "Добре дошли в MoMs, проект, посветен на насърчаването на осведомеността и разбирането на майчинството в общността на жените с увреждания! Станете част от мисията ни за повишаване на информираността, премахване на бариерите и популяризиране на най-добрите практики. Нека заедно създадем бъдеще, в което майчинството бива разбирано, тържествувано и достъпно за жените с увреждания и техните общности в цяла Европа.",
    "about_title": "Относно",
    "about_text": "Все още има много предразсъдъци, свързани със света на хората с увреждания, особено когато става въпрос за обвързване, сексуалност или родителство. Има много жени с увреждания, които се чувстват обезкуражени, когато става въпрос за майчинство и ежедневно се чувстват осъждани заради желанието си за независимост.  В обществото се приема, че жената с увреждане не е способна да създава кариера, да води социален и емоционален живот, да забременява и да отглежда деца. А тези, които искат да го направят, са оставени да се справят сами и да търсят професионалисти в сферата без да притежават необходимата специфична подготовка. Член 23 от Конвенцията на ООН за правата на хората с увреждания гласи, че Държавите - страни по настоящата конвенция, предприемат ефективни и подходящи мерки за премахване на всякаква дискриминация срещу хора с увреждания по въпроси, свързани с брака, семейството, родителските права и личните връзки и взаимоотношения, равноправно с всички останали. Проект MoMs има за цел да подпомогне изграждането на общество, което да е по-запознато с този проблем и да е по-отворено в културно отношение. Освен това, проектът има за цел да образова хората с увреждания и специалистите в областта на здравеопазването и образованието, относно правата на хората с увреждания, чрез достъпни материали.",
    "news_title": "Новини",
    "news_text": "Очаквайте скоро...",
    "informative_title": "Информационни точки",
    "informative_text": "Тук ще намерите ръководство за майчинството. Темите включват стабилност на взаимоотношенията, митове за бременността, рискове, раждане и следродилен период. Скоро ще намерите и препоръки за универсален дизайн и видеоклипове на жестомимичен език!",
    "forum_title": "Форум",
    "forum_text": "В това пространство хора от цял свят могат да се срещат, за да споделят опит, истории и възникнали предизвикателства, свързани с техното положение. Потопете се в една подкрепяща общност с вдъхновяващи видеоклипове, примери за взаимопомощ и свободно пространство за съдържателни познанства. Помогнете ни да насърчим диалога и подкрепата между хората с увреждания и професионалистите и да създадем глобален център за споделяне на опит и предоставяне на възможности.",
    "footer_disclaimer": "Финансирано от Европейския съюз. Изразените възгледи и мнения са единствено на автора(ите) и не отразяват непременно тези на Европейския съюз или на Изпълнителната агенция за европейско образование и култура (EACEA). Нито Европейският съюз, нито ЕАСЕА могат да бъдат държани отговорни за тях.",
    "newsletter_title": "Бюлетин",

    "newsletter1_pdf" : "MoMs Newsletter 1_BG"

}
