{
    "menu_home": "Inici",
    "menu_partners": "Socis",
    "menu_research": "Llibre de recerca",
    "menu_self": "Eina d'autoavaluació",
    "menu_forum": "Fòrum",
    "menu_informative": "Píndoles informatives ",
    "menu_news": "Noticies",
    "menu_contact": "Contacte",
    "contact_msg": "Hola! Ens agradaria saber què et preocupa. Com et podem ajudar?",
    "contact_name": "Nom i cognoms",
    "contact_email": "Correu electrònic",
    "contact_subject": "Concepte",
    "contact_message": "Missatge",
    "contact_btn": "Enviar el missatge",
    "tl_title": "Cronología",
    "tl_first": "11 de gener, primera reunió de llançament a Turín (Itàlia)",
    "tl_date1": "enero de 2024",
    "tl_second": "Actividad de aprendizaje, enseñanza y formación en Sevilla",
    "tl_date2": "octubre 2024",
    "tl_third": "Segundo encuentro transnacional en Sevilla",
    "tl_date3": "octubre 2024",
    "tl_fourth": "Último encuentro transnacional en Turín",
    "tl_date4": "septiembre 2025",
    "tl_fifth": "Conferencia final en Italia",
    "tl_date5": "octubre 2025",
    "tl_sixth": "Conferencia final en España",
    "tl_date6": "octubre 2025",
    "tl_seventh": "Conferencia final en Bulgaria",
    "tl_date7": "octubre 2025",
    "tl_eighth": "Conferencia final en Chipre",
    "tl_date8": "octubre 2025",
    "welcome_title": "Et donem la benviguda a MoMs",
    "welcome_text": "Et donem la benviguda a MoMs, un projecte dedicat a promoure la concienciació i la comprensió de la maternitat dins de la comunitat de dones amb discapacitat. Forma part de la nostra missió de sensibilitzar, derrocar barreres i promoure bones pràctiques. Juntes, creem en un futur en el qual la maternitat sigui compresa, celebrada i accessible per a les dones amb discapacitat i les seves comunitats a tota Europa.",
    "about_title": "Sobre el projecte",
    "about_text": "Encara hi ha molts prejudicis associats al món de la discapacitat, sobretot quan es tracta d'afectivitat, sexualitat o paternitat. Hi ha moltes dones amb discapacitat a les quals es dissuadeix de la maternitat i se senten jutjades diàriament pel seu desig d'autonomia. Es dona per descomptat que una dona amb discapacitat no és capaç de tenir una carrera, una vida social i afectiva, un embaràs i criar fills. I les que volen fer-ho es queden soles i busquen professionals sense formació especialitzada. L'article 23 de la Convenció de les Nacions Unides sobre els Drets de les Persones amb Discapacitat estableix que prendran mesures efectives i pertinents per posar fi a la discriminació contra les persones amb discapacitat en totes les qüestions relacionades amb el matrimoni, la família, la paternitat i les relacions personals, i aconseguir que les persones amb discapacitat estiguin en igualtat de  ondicions amb la resta. El projecte MoMs pretén fer costat a una societat més conscienciada sobre el tema i amb una mentalitat culturalment més oberta. A més, el projecte pretén educar a les persones amb discapacitat i als professionals de la salut i l'educació sobre els drets de les persones amb discapacitat mitjançant materials accessibles.",
    "news_title": "Noticies",
    "news_text": "Disponible pròximament",
    "informative_title": "Píndoles informatives ",
    "informative_text": "Aquí trobaràs una guia sobre la maternitat. Alguns dels temes inclosos seran l'estabilitat emocional, mites sobre l'embaràs, riscos, el part i el puerperi. Aviat trobaràs també recomanacions sobre disseny universal i vídeos en llengua de signes.",
    "forum_title": "Fòrum",
    "forum_text": "En aquest espai, persones de tot el món poden reunir-se per a compartir experiències, històries i reptes, independentment de la seva procedència. Submergeix-te en una comunitat de suport amb vídeos inspiradors, exemples d'ajuda mútua i un espai lliure per a connexions significatives. Ajuda'ns a fomentar el diàleg i el suport entre persones amb discapacitat i professionals i a crear un punt de trobada global per a compartir experiències i empoderament.",
    "footer_disclaimer": "Finançat per la Unió Europea en el marc del programa Horizon Europe, acord de subvenció núm. 101084204 (Cure4Aqua). No obstant això, les opinions i punts de vista expressats són exclusivament els de l'autor o autors i no reflecteixen necessàriament els de la Unió Europea o l'Agència Executiva Europea de Recerca (REA). Ni la Unió Europea ni l'autoritat que concedeix la subvenció poden ser considerades responsables d'aquestes.",
    "newsletter_title": "Butlletí",

    "newsletter1_pdf" : "MoMs Newsletter 1_CAT"
}
