{
    "menu_home": "Home",
    "menu_partners": "Partners",
    "menu_research": "Research book",
    "menu_self": "Self-Assessment tool",
    "menu_forum": "Forum",
    "menu_informative": "Informative pills",
    "menu_news": "News",
    "menu_contact": "Contact",
    "contact_msg": "Hello! Let’s start by getting to know you better. How can we help?",
    "contact_name": "Name & Surname",
    "contact_email": "E-mail address",
    "contact_subject": "Subject",
    "contact_message": "Message",
    "contact_btn": "Send message",
    "tl_title": "Timeline",
    "tl_first": "11th January, first Kick off Meeting in Turin (Italy)",
    "tl_date1": "January 2024",
    "tl_second": "LTTA in Sevilla",
    "tl_date2": "October 2024",
    "tl_third": "Second transnational meeting in Sevilla",
    "tl_date3": "October 2024",
    "tl_fourth": "Final Transnational Meeting in Turin",
    "tl_date4": "September 2025",
    "tl_fifth": "Final conference in Italy",
    "tl_date5": "October 2025",
    "tl_sixth": "Final conference in Spain",
    "tl_date6": "October 2025",
    "tl_seventh": "Final conference in Bulgaria",
    "tl_date7": "October 2025",
    "tl_eighth": "Final conference in Cyprus",
    "tl_date8": "October 2025",
    "welcome_title": "Welcome to MoMs",
    "welcome_text": "Welcome to MoMs, a project that promotes motherhood awareness for women with disabilities!",
    "about_title": "About",
    "about_text": "There are still many prejudices associated with the world of disability, especially when it comes to affection, sexuality or parenthood. There are many women with disabilities who are discouraged from motherhood and feel judged daily for their desire for autonomy. It is assumed that a woman with a disability is not able to have a career, a social and emotional life, a pregnancy and raise children. And those who want to do so are left alone and look for professionals without specialised training. Article 23 of the United Nations Convention on the Rights of Persons with Disabilities states that “States Parties shall take effective and appropriate measures to eliminate discrimination against persons with disabilities in all matters relating to marriage, family, parenthood and relationships on an equal basis with others. The MoMs project aims to support a society that is more aware of the issue and more culturally open-minded. In addition, the project aims to educate people with disabilities and health and education professionals about the rights of people with disabilities through accessible materials. Become a part of our mission to raise awareness, break down barriers and promote best practices. Together, let’s create a future where motherhood is understood, celebrated and accessible for women with disabilities and their communities across Europe.",
    "news_title": "News",
    "news_text": "Coming soon…",
    "informative_title": "Informative Pills",
    "informative_text": "Here you will find a guide to motherhood. Topics include relationship stability, pregnancy myths, risks, childbirth and the puerperium. Soon you will also find recommendations for universal design and videos in sign language!",
    "forum_title": "Forum",
    "forum_text": "In this space, people from all over the world can come together to share experiences, stories and challenges, regarding their background. Immerse yourself in a supportive community with inspiring videos, examples of mutual help and a free space for meaningful connections. Help us foster dialogue and support between people with disabilities and professionals and create a global hub for sharing experiences and empowerment.",
    "footer_disclaimer": "Funded by the European Union. Views and opinions expressed are however those of the author(s) only and do not necessarily reflect those of the European Union or the European Education and Culture Executive Agency (EACEA). Neither the European Union nor EACEA can be held responsible for them.",
    "newsletter_title": "Newsletter",

    "newsletter1_pdf" : "MoMs Newsletter 1_EN"
}
