{
    "menu_home": "Inicio",
    "menu_partners": "Socios",
    "menu_research": "Libro de investigación",
    "menu_self": "Herramienta de autoevaluación",
    "menu_forum": "Foro",
    "menu_informative": "Píldoras informativas",
    "menu_news": "Noticias",
    "menu_contact": "Contacto",
    "contact_msg": "¡Hola! Empecemos por conocerte mejor. ¿En qué podemos ayudarte?",
    "contact_name": "Nombre y apellidos",
    "contact_email": "Correo electrónico",
    "contact_subject": "Asunto",
    "contact_message": "Mensaje",
    "contact_btn": "Enviar mensaje",
    "tl_title": "Cronología",
    "tl_first": "11 de enero, primera reunión de lanzamiento en Turín (Italia)",
    "tl_date1": "enero de 2024",
    "tl_second": "Actividad de aprendizaje, enseñanza y formación en Sevilla",
    "tl_date2": "octubre 2024",
    "tl_third": "Segundo encuentro transnacional en Sevilla",
    "tl_date3": "octubre 2024",
    "tl_fourth": "Último encuentro transnacional en Turín",
    "tl_date4": "septiembre 2025",
    "tl_fifth": "Conferencia final en Italia",
    "tl_date5": "octubre 2025",
    "tl_sixth": "Conferencia final en España",
    "tl_date6": "octubre 2025",
    "tl_seventh": "Conferencia final en Bulgaria",
    "tl_date7": "octubre 2025",
    "tl_eighth": "Conferencia final en Chipre",
    "tl_date8": "octubre 2025",
    "welcome_text": "¡Bienvenidos a MoMs, un proyecto dedicado a promover la concienciación y la comprensión de la maternidad dentro de la comunidad de mujeres con discapacidad! Forma parte de nuestra misión para sensibilizar, derribar barreras y promover las mejores prácticas. Juntos, creemos un futuro en el que la maternidad sea comprendida, celebrada y accesible para las mujeres con discapacidad y sus comunidades en toda Europa.",
    "about_title": "Sobre el proyecto",
    "about_text": "Todavía hay muchos prejuicios asociados en el mundo de la discapacidad, sobretodo cuando se trata de afectividad, sexualidad o maternidad. Hay muchas mujeres con discapacidad a las que se disuade  de la maternidad y se sienten juzgasdas a diario por su deseo de autonomía. Se da por sentado que una mujer con discapacidad no es capaz de tener una carrera, una vida social y afectiva, un embarazo y criar hijos. Y las que quieren hacerlo se quedan solas y buscan profesionales sin formación especializada. El artículo 23 de la Convención de las Naciones Unidas sobre los Derechos de las Personas con Discapacidad establece que los Estados parte adoptarán medidas efectivas y pertinentes para eliminar la discriminación contra las personas con discapacidad en todas las cuestiones relacionadas con el matrimonio, la familia, la maternidad y las relaciones personales en igualdad de condiciones con los demás. El proyecto MoMS pretende apoyar a una sociedad más concienciada sobre el tema y con una mentalidad culturalmente más abierta. Además, el proyecto pretende educar a las personas con discapacidad, a los profesionales de la salud y educación sobre los derechos de las personas con discapacidad mediante materiales accesibles.",
    "news_title": "Noticias",
    "news_text": "Disponible próximamente",
    "informative_title": "Píldoras informativas",
    "informative_text": "Aquí encontrará una guía sobre la maternidad. Los temas incluyen la estabilidad de las relaciones, los mitos del embarazo, los riesgos, el parto y el postparto. Pronto encontrarás también recomendaciones sobre diseño universal y vídeos en lengua de signos.",
    "forum_title": "Foro",
    "forum_text": "En este espacio, personas de todo el mundo pueden reunirse para compartir experiencias, historias y retos relacionados con su origen. Sumérgete en una comunidad de apoyo con vídeos inspiradores, ejemplos de ayuda mutua y un espacio libre para conexiones significativas. Ayúdanos a promover el diálogo y el apoyo entre las personas con discapacidad y los profesionales y a crear un espacio global para compartir experiencias y potenciar la autonomía.",
    "footer_disclaimer": "Financiado por la Unión Europea. No obstante, los puntos de vista y opiniones expresados son exclusivamente los del autor o autores y no reflejan necesariamente los de la Unión Europea ni los de la Agencia Ejecutiva en el Ámbito Educativo y Cultural Europeo (EACEA). Ni la Unión Europea ni la EACEA pueden ser consideradas responsables de las mismas.",
    "newsletter_title": "Boletín",

    "newsletter1_pdf" : "MoMs Newsletter 1_ES"
}
