{
    "menu_home": "Αρχική Σελίδα",
    "menu_partners": "Εταίροι",
    "menu_research": "Βιβλίο Έρευνας",
    "menu_self": "Εργαλείο Αυτο-αξιολόγησης",
    "menu_forum": "Φόρουμ",
    "menu_informative": "Ενημερωτικό Υλικό",
    "menu_news": "Νέα",
    "menu_contact": "Επικοινωνήστε μαζί μας",
    "contact_msg": "Γεια σας! Ας ξεκινήσουμε γνωρίζοντάς σας καλύτερα. Πώς μπορούμε να σας βοηθήσουμε;",
    "contact_name": "Όνομα και Επώνυμο",
    "contact_email": "Διεύθυνση e-mail",
    "contact_subject": "Θέμα",
    "contact_message": "Μήνυμα",
    "contact_btn": "Αποστολή μηνύματος",
    "tl_title": "Χρονοδιάγραμμα",
    "tl_first": "11η Ιανουαρίου, Πρώτη Συνάντηση Έναρξης στο Τορίνο (Ιταλία)",
    "tl_date1": "Ιανουάριος 2024",
    "tl_second": "Δραστηριότητα Μάθησης-Κατάρτισης-Διδασκαλίας (LTTA) στη Σεβίλλη",
    "tl_date2": "Οκτώβριος 2024",
    "tl_third": "Δεύτερη Διακρατική Συνάντηση στη Σεβίλλη",
    "tl_date3": "Οκτώβριος 2024",
    "tl_fourth": "Τελική Διακρατική Συνάντηση στο Τορίνο",
    "tl_date4": "Σεπτέμβριος 2025",
    "tl_fifth": "Τελικό συνέδριο στην Ιταλία",
    "tl_date5": "Οκτώβριος 2025",
    "tl_sixth": "Τελικό συνέδριο στην Ισπανία",
    "tl_date6": "Οκτώβριος 2025",
    "tl_seventh": "Τελικό συνέδριο στην Βουλγαρία",
    "tl_date7": "Οκτώβριος 2025",
    "tl_eighth": "Τελικό συνέδριο στην Κύπρο",
    "tl_date8": "Οκτώβριος 2025",
    "welcome_title": "Καλώς ήρθατε στο MoMs",
    "welcome_text": "Καλώς ήρθατε στο MoMs, ένα έργο αφιερωμένο στην προώθηση της ευαισθητοποίησης και της κατανόησης σχετικά με το θέμα της μητρότητας ανάμεσα στην κοινότητα των γυναικών με αναπηρία! Γίνετε μέρος της αποστολής για την ευαισθητοποίηση, την άρση των εμποδίων και προώθηση βέλτιστων πρακτικών. Μαζί, ας δημιουργήσουμε ένα μέλλον όπου η μητρότητα θα γίνεται κατανοητή, θα γιορτάζεται και θα είναι προσβάσιμη για τις γυναίκες με αναπηρία και τις κοινότητές τους σε ολόκληρη την Ευρώπη.",
    "about_title": "Σχετικά με το Έργο",
    "about_text": "Εξακολουθούν να υπάρχουν πολλές προκαταλήψεις που συνδέονται με το θέμα της αναπηρίας, ιδίως όταν πρόκειται για την αγάπη, τη σεξουαλικότητα ή τη γονεϊκότητα. Υπάρχουν πολλές γυναίκες με αναπηρία που αποθαρρύνονται από το να γίνουν μητέρες και αισθάνονται καθημερινά ότι υφίστανται κριτική εξαιτίας της επιθυμίας τους για αυτονομία. Θεωρείται ότι μια γυναίκα με αναπηρία δεν είναι σε θέση να αποκτήσει καριέρα, να έχει κοινωνική και συναισθηματική ζωή, να τεκνοποιήσει και να αναθρέψει παιδιά. Παράλληλα, όσες επιθυμούν να το προχωρήσουν με την τεκνοποίηση, αφήνονται μόνες και αναζητούν επαγγελματίες υγείας, πολλές φορές μη μπορώντας να βρουν άτομα με εξειδικευμένη κατάρτιση. Το άρθρο 23 της Σύμβασης των Ηνωμένων Εθνών για τα Δικαιώματα των Ατόμων με Αναπηρία αναφέρει ότι τα συμβαλλόμενα κράτη λαμβάνουν αποτελεσματικά και κατάλληλα μέτρα για την εξάλειψη των διακρίσεων κατά των ατόμων με αναπηρία σε όλα τα θέματα που αφορούν το γάμο, την οικογένεια, τη γονική ιδιότητα και τη σύναψη σχέσεων επί ίσοις όροις με τα άλλα άτομα. Το έργο MoMs έχει ως στόχο να βοηθήσει στην διαμόρφωση μιας κοινωνίας η οποία θα είναι περισσότερο ευαισθητοποιημένη ως προς το θέμα αυτό, και ταυτόχρονα πιο ανεκτική πολιτισμικά. Επιπλέον, το έργο στοχεύει στην εκπαίδευση των ατόμων με αναπηρία και των επαγγελματιών σε θέματα υγείας και εκπαίδευσης σχετικά με τα δικαιώματα των ατόμων με αναπηρία μέσω σχετικού προσβάσιμου υλικού.",
    "news_title": "Νέα",
    "news_text": "Σύντομα κοντά σας...",
    "informative_title": "Ενημερωτικό Υλικό",
    "informative_text": "Εδώ θα βρείτε έναν οδηγό σχετικά με το ζήτημα της μητρότητας. Τα θέματα περιλαμβάνουν τη σταθερότητα των σχέσεων, τους μύθους γύρω από την εγκυμοσύνη, τους κινδύνους, τον τοκετό και την περίοδο της λοχείας. Σύντομα θα βρείτε επίσης στην ενότητα αυτή ορισμένες συστάσεις σχετικά με τον Καθολικό Σχεδιασμό (Universal Design), καθώς και βίντεο στη νοηματική γλώσσα!",
    "forum_title": "Φόρουμ",
    "forum_text": "Σε αυτόν τον χώρο, άνθρωποι από όλο τον κόσμο μπορούν να συναντηθούν για να μοιραστούν εμπειρίες, ιστορίες και προκλήσεις σχετικά με το υπόβαθρό τους. Γίνετε μέλος μιας υποστηρικτικής κοινότητας και αποκτήστε πρόσβαση σε εμπνευσμένα βίντεο, παραδείγματα αλληλοβοήθειας και έναν ελεύθερο χώρο για δημιουργία ουσιαστικών επαφών. Βοηθήστε μας να προωθήσουμε τον διάλογο και την υποστήριξη ανάμεσα στα άτομα με αναπηρία και τους επαγγελματίες που εργάζονται μ' αυτά και να δημιουργήσουμε έναν διεθνή κόμβο για ανταλλαγή εμπειριών και ενδυνάμωση.",
    "footer_disclaimer": "Χρηματοδοτείται από την Ευρωπαϊκή Ένωση. Ωστόσο, οι απόψεις και οι γνώμες που εκφράζονται είναι αποκλειστικά του συγγραφέα/των συγγραφέων, και δεν αντανακλούν κατ' ανάγκη τις απόψεις και τις γνώμες της Ευρωπαϊκής Ένωσης ή του Ευρωπαϊκού Εκτελεστικού Οργανισμού Εκπαίδευσης και Πολιτισμού (EACEA). Ούτε η Ευρωπαϊκή Ένωση ούτε ο EACEA μπορούν να θεωρηθούν υπεύθυνοι γι' αυτές.",
    "newsletter_title": "Ενημερωτικό Δελτίο",

    "newsletter1_pdf" : "MoMs Newsletter 1_GR"
}
