{
    "menu_home": "Home",
    "menu_partners": "Partners",
    "menu_research": "Libro di ricerca",
    "menu_self": "Strumento di autovalutazione",
    "menu_forum": "Forum",
    "menu_informative": "Pillole informative",
    "menu_news": "News",
    "menu_contact": "Contattaci",
    "contact_msg": "Ciao! Iniziamo a conoscervi meglio. Come possiamo aiutarvi?",
    "contact_name": "Nome e Cognome",
    "contact_email": "Indirizzo e-mail",
    "contact_subject": "Oggetto",
    "contact_message": "Messaggio",
    "contact_btn": "Invia il messaggio",
    "tl_title": "Linea del tempo",
    "tl_first": "11 gennaio, primo incontro di lancio a Torino (Italia)",
    "tl_date1": "Gennaio 2024",
    "tl_second": "Attività di apprendimento, insegnamento e formazione a Siviglia",
    "tl_date2": "Ottobre 2024",
    "tl_third": "Secondo incontro a Siviglia",
    "tl_date3": "Ottobre 2024",
    "tl_fourth": "Ultimo incontro transnazionale a Torino",
    "tl_date4": "Settembre 2025",
    "tl_fifth": "Conferenza finale in Italia",
    "tl_date5": "Ottobre 2025",
    "tl_sixth": "Conferenza finale in Spagna",
    "tl_date6": "Ottobre 2025",
    "tl_seventh": "Conferenza finale in Bulgaria",
    "tl_date7": "Ottobre 2025",
    "tl_eighth": "Conferenza finale a Cipro",
    "tl_date8": "Ottobre 2025",
    "welcome_title": "Benvenuti a MoMs",
    "welcome_text": "Benvenuti a MoMs, un progetto dedicato a promuovere la consapevolezza e la comprensione della maternità all'interno della comunità delle donne con disabilità! Entra a far parte della nostra missione di sensibilizzazione, abbattimento delle barriere e promozione delle migliori pratiche. Insieme, creiamo un futuro in cui la maternità sia compresa, celebrata e accessibile per le donne con disabilità e le loro comunità in tutta Europa.",
    "about_title": "Sul progetto",
    "about_text": "Sono ancora molti i pregiudizi legati al mondo della disabilità, soprattutto quando si parla di affetti, di sessualità o di genitorialità. Sono molte le donne con disabilità che vengono scoraggiate dalla maternità e si sentono giudicate quotidianamente per il loro desiderio di autonomia. Si dà per scontato che una La donna con disabilità non può avere una carriera, una vita sociale e affettiva, una gravidanza e crescere figli, e chi vuole farlo resta solo e cerca professionisti senza formazione specializzata. L’articolo 23 della Convenzione delle Nazioni Unite sui diritti delle persone con disabilità afferma che “gli Stati parti devono adottare misure efficaci e appropriate per eliminare la discriminazione contro le persone con disabilità in tutte le questioni relative al matrimonio, alla famiglia, alla genitorialità e alle relazioni su base di uguaglianza con gli altri”.  Il progetto MoMs mira a sostenere una società più consapevole del problema e culturalmente più aperta. Inoltre, il progetto mira a formare le persone con disabilità e gli operatori sanitari ed educativi sui diritti delle persone con disabilità attraverso materiali accessibili.",
    "news_title": "News",
    "news_text": "In arrivo",
    "informative_title": "Pillole informative",
    "informative_text": "Qui troverai una guida alla maternità. Gli argomenti includono stabilità relazionale, miti sulla gravidanza, rischi, parto e puerperio. Presto troverai anche consigli per il design universale e video nelle Lingue dei Segni!",
    "forum_title": "Forum",
    "forum_text": "In questo spazio, persone provenienti da tutto il mondo possono incontrarsi per condividere esperienze, storie e sfide riguardanti il tuo background. Immergiti in una comunità solidale con video stimolanti, esempi di aiuto reciproco e uno spazio libero per connessioni significative. Aiutaci a promuovere il dialogo e il sostegno tra le persone con disabilità e i professionisti e a creare un hub globale per la condivisione di esperienze e l’empowerment.",
    "footer_disclaimer": "Finanziato dall'Unione europea. I punti di vista e le opinioni espresse sono tuttavia esclusivamente quelli dell'autore o degli autori e non riflettono necessariamente quelli dell'Unione europea o dell'Agenzia esecutiva per l'istruzione e la cultura (EACEA). Né l'Unione Europea né l'EACEA possono essere ritenute responsabili.",
    "newsletter_title": "Newsletter",

    "newsletter1_pdf" : "MoMs Newsletter 1_ITA"
}
